{
  "headTitle": "News",
  "allBtn": "All news",
  "latestTitle": "Latest news",
  "title1": "Фонд «Щаслива Земля» проводить щотижневі курси з надання першої медичної допомоги.",
  "text1": "Щотижня спільно з ГО «Центр екстренної медичної допомоги» проводимо курси з надання першої медичної допомоги.\n\nПрофесійні інструктори вчать, як користуватися джгутами, як діяти в екстренній ситуації, якщо потрібно надати першу допомогу, як зупиняти кровотечу, робити штучне дихання і користуватися дефібрілятором.\n\nПісля того, як учасники проходять теоретичну частину навчання вони переходять до практичної і мають можливість практикуватися під керівництвом професіоналів.\n\nЗа час проведення курсів ми змогли навчити кілька сот військових  спеціального призначення ЗСУ та працівників ДСНС.",
  "title2": "Волонтери фонду «Щаслива Земля» забезпечили переселенців гуманітарною допомогою у Миколаєві",
  "text2": "Волонтери фонду« Щаслива Земля»продовжують забезпечувати переселенців  усім необхідним для комфортного проживання в Миколаєві. Ми продовжуватимемо регулярно постачати гуманітарну допомогу в пункти видачі в Миколаївській області. Протягом тижня ми забезпечуємо близько 500 переселенців продуктами харчування, засобами гігієни та одягом.",
  "title3": "\"Фонд Щаслива Земля\" та проект \"Нова Україна\" розпочали роботу з відновлення зруйнованої окупантами інфраструктури.",
  "text3": "Насамперед ми сфокусувалися на зруйнованих об'єктах життєважливих інфраструктур. Після обстрілів Миколаєва окупантами був пошкоджений водогін,внаслідок чого мешканці Миколаївської області майже місяць були відрізані від постачання  питної води.\n\nПредставниками фонду та нашими партнерами було проведено роботу по розбудові кількох свердловин, щоб забезпечити людей чистою питною водою.\n\nЖителі Миколаєва вже мають доступ до води в одному з мікрорайонів міста з населенням понад 15 тисяч. В даний час «Фонд Щаслива Земля» працює над реалізацією інших свердловин.\n\nЗагальна вартість проекту становить близько 700 тисяч гривень.",
  "title4": "Черговий конвой гуманітарної допомоги у регіонах України",
  "text4": "\"Фонд Щаслива Земля\" спільно з партнерами з Румунії провели серію засідань, присвячених гуманітарній допомозі регіонам України.\n\nПісля того ми відправили 30 тонн продуктів харчування. Гуманітарний маршрут проходить через Чернігів, Харків та Запоріжжя.\n\n«Для цього і був створений фонд- щоб жителі нашої країни відчували підтримку і знали, що про них пам'ятають»-сказав засновник фонду Олексій Кривенко.",
  "title5": "Гуманітарна допомога в Харкові, Чернігові та Запоріжжі від «Фонду Щаслива Земля»",
  "text5": "«Фонд Щаслива Земля» успішно доставляє продукти харчування та предмети першої необхідності в українські міста - Чернігів, Харків та Запоріжжя .\"Всього прибуло 8 вантажних автомобілів із гуманітарною допомогою\"-заявив засновник фонду Олексій Кривенко.\n\nАвтомобілі розвантажили у місцевих волонтерських центрах «Фонду Щаслива Земля»\n\nГуманітарну допомогу в Запоріжжя та прилеглі населенні пункти доставляють вдруге, і це третя успішна доставка з міжнародними партнерами в Україні за останні два тижні.",
  "title6": "Евакуація та обстріли. «Фонд Щаслива Земля»продовжує евакуювати людей на сході.",
  "text6": "«Фонду Щаслива Земля», у співпраці з іншими організаціями,вдалося лише за два дні вивезти з Донбасу в безпечну зону понад 80 людей. Серед евакуйованих людей є інваліди.\n\nПід час евакуації волонтери потрапили під обстріл окупантів \"Наразі життю та здоров'ю людей нічого не загрожує\" – сказав засновник фонду Олексій Кривенко.\n\nРосійські окупанти продовжують заперечувати, що їхні військові завдають ударів по цивільним об'єктам."
}